tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "autoconf"
brew "automake"
brew "gettext"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "exercism"
brew "fortune"
brew "readline"
brew "sqlite"
brew "git"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "libksba"
brew "libyaml"
brew "python"
brew "macvim"
brew "mapnik"
brew "mas"
brew "mongodb"
brew "mysql"
brew "neovim"
brew "ninja"
brew "nmap"
brew "openssl@1.1"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "postgis"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "speedtest-cli"
brew "tidy-html5"
brew "tldr"
brew "trash-cli"
brew "tree"
brew "vim"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "1password"
cask "adobe-acrobat-reader"
cask "android-file-transfer"
cask "atom"
cask "cyberduck"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "mamp"
cask "real-vnc"
cask "slack"
cask "sonic-pi"
cask "spotify"
cask "visual-studio-code"
mas "Alfred", id: 405843582
mas "Amphetamine", id: 937984704
mas "Boom 2", id: 948176063
mas "GIPHY CAPTURE", id: 668208984
mas "iA Writer", id: 775737590
mas "Kindle", id: 405399194
mas "Xcode", id: 497799835
