tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "asdf"
brew "gettext"
brew "sqlite"
brew "python@3.9"
brew "pkg-config"
brew "cmake"
brew "cowsay"
brew "fortune"
brew "git"
brew "libksba"
brew "gnupg"
brew "hub"
brew "imagemagick"
brew "luarocks"
brew "postgresql", restart_service: true
brew "mapnik"
brew "mas"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "ninja"
brew "nmap"
brew "postgis"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "speedtest-cli"
brew "tidy-html5"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "alacritty"
cask "iterm2"
cask "visual-studio-code"
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "MarbleItUp", id: 1484403395
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "WhatsApp", id: 1147396723
