tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "cowsay"
brew "exercism"
brew "fortune"
brew "git"
brew "hub"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "openssl"
brew "readline"
brew "python"
brew "macvim"
brew "mas"
brew "mongodb"
brew "mysql"
brew "openssl@1.1"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "rbenv"
brew "tidy-html5"
brew "tree"
brew "vim"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-completions"
cask "1password"
cask "adobe-acrobat-reader"
cask "android-file-transfer"
cask "atom"
cask "cyberduck"
cask "google-chrome"
cask "iterm2"
cask "mamp"
cask "slack"
cask "spotify"
mas "Alfred", id: 405843582
mas "Amphetamine", id: 937984704
mas "Boom 2", id: 948176063
mas "CloudApp", id: 417602904
mas "feedly", id: 865500966
mas "GIPHY CAPTURE", id: 668208984
mas "iA Writer", id: 775737590
mas "Kindle", id: 405399194
mas "Twitter", id: 409789998
